[
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "homepage",
  "customjs",
  "dvo-plugin",
  "dvo",
  "cmdr",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-dictionary-plugin"
]